[
  {
    "id": 1,
    "name": "afra",
    "title": "افرا",
    "subtitle": "مجتمع مسکونی",
    "description": "<p>ایده‌ی اصلی طراحی این پروژه بر پایه‌ی تلفیق خطوط عمودی ساده با متریال‌های مدرن و لوکس شکل گرفت. نمای پروژه با ترکیب دو متریال شاخص—سنگ مشکی با رگه‌های سفید و آجرهای عمودی سفید—توانسته ترکیبی از کنتراست بصری، خوانایی فرمی و هویتی مستقل در بستر شهری ایجاد کند.</p><p>استفاده از المان‌های خطی، باعث کشیدگی بصری نما به سمت بالا شده و در کنار فریم‌های مشکی عمودی، جلوه‌ای پویا و متوازن به بنا بخشیده است. در بخش جانبی ساختمان، فرم نرم و منحنی بالکن‌ها همراه با نورپردازی موضعی، باعث خلق خطی ملایم و انسانی در تضاد با ریگید بودن حجم کلی شده است.</p><p>خالی شدن بخشی از حجم به واسطه سبک طراحی و بازی با متریال ها و همچنین طراحی تراس‌ها با جان‌پناه شیشه‌ای و حضور گیاهان معلق، تلاش دارد تا به ایجاد حس سبکی بصری بیانجامد و همچنین رابطه‌ای ارگانیک و سبز با فضای بیرون ایجاد کند و حس آرامش در بافت شهری متراکم را افزایش دهد.</p><h3>ویژگی‌های شاخص طراحی:</h3><ul><li>ایجاد تضاد متریال با ترکیب سنگ سفید، سنگ مشکی و آجرهای عمودی سفید.</li><li>به‌کارگیری شفافیت شیشه در جان‌پناه‌ها برای سبکی بصری و افزایش دید.</li><li>استفاده از خطوط نور مخفی در شکست‌ها و لبه‌ها برای تقویت عمق و خوانایی فرم.</li><li>حضور سبزینگی در لبه‌های تراس‌ها جهت ارتقای کیفیت زیستی و تعامل با طبیعت.</li><li>تلفیق فرم‌های صاف و منحنی برای خلق تعادل در ترکیب‌بندی حجمی.</li></ul><p>این پروژه نمایانگر رویکردی معاصر در طراحی مسکونی شهری است که ضمن توجه به عملکرد، بر بیان هویتی منسجم از طریق متریال و فرم تأکید دارد.</p>",
    "imageUrls": ["1", "2", "3", "4", "5"],
    "cover": "2",
    "city": "شهرقدس",
    "dateYear": "1404",
    "dateMonth": "اردیبهشت"
  },
  {
    "id": 2,
    "name": "raya",

    "title": "رایا",
    "subtitle": "ساختمان مسکونی",
    "description": "<h2>ایده‌ی طراحی: شکوه کلاسیک با رویکردی معاصر در بستر شهری</h2><p>در این پروژه‌ی مسکونی، طراحی نما با الهام از اصول معماری کلاسیک اروپایی و با نگاهی معاصر متناسب با زمینه‌ی شهری ایران انجام شده است. ترکیب تقارن عمودی، ستون‌های کرنتی، قوس‌های نیم‌دایره، و نرده‌های سنگی تزئینی، نمایی متناسب، موزون و چشم‌نواز ایجاد کرده است.</p><h3>ویژگی‌های شاخص طراحی:</h3><ul><li>تأکید بر تناسبات و نظم در زبان معماری کلاسیک.</li><li>استفاده تکرارشونده از بالکن‌های قوسی و نرده‌های کلاسیک برای ایجاد ریتم بصری.</li><li>ورودی شاخص با تزئینات کلاسیک و نورپردازی ملایم برای القای حس وقار و دعوت‌کنندگی.</li><li>به‌کارگیری فضای سبز در بالکن‌ها برای ایجاد تعادل بصری و افزایش کیفیت سکونت.</li><li>تفکیک واضح سه بخش اصلی نمای ساختمان (پایه، بدنه، بام) مطابق اصول ترکیب‌بندی کلاسیک.</li></ul><p>این پروژه تلاشی است برای ایجاد گفت‌وگویی میان زیبایی‌شناسی ماندگار و عملکرد معاصر، با هدف خلق ساختمانی با شخصیت، متناسب با بافت شهری و هویت فرهنگی.</p>",
    "imageUrls": ["1", "2", "3"],
    "cover": "1",
    "city": "شهرقدس",
    "dateYear": "1403",
    "dateMonth": "شهریور"
  },
  {
    "id": 3,
    "name": "frame_light",

    "title": "فریم لایت",
    "subtitle": "بازسازی",
    "description": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
    "imageUrls": ["1", "2", "3", "4", "5", "6", "7"],
    "cover": "7",
    "city": "شهریار اندیشه",
    "dateYear": "1403",
    "dateMonth": "تیر"
  },
  {
    "id": 4,
    "name": "zarin",

    "title": "زرین",
    "subtitle": "ویلا",
    "description": "<p>این ویلا با رویکردی مبتنی بر اصول معماری کلاسیک طراحی شده است؛ جایی که تقارن، تناسبات دقیق و نظم هندسی، زبان اصلی ترکیب‌بندی را شکل داده‌اند. استفاده از سنگ تراورتن روشن در نما، نه‌تنها به ایجاد حس شکوه و اصالت انجامیده، بلکه در تعامل با نور طبیعی، کیفیتی لطیف و درخشان به سطوح بیرونی بخشیده است.</p><p>طراحی پروژه با تأکید بر ایجاد پیوستگی فضایی میان درون و بیرون صورت گرفته است. تراس بزرگ جنوبی، به عنوان امتدادی از فضای داخلی، بستری برای آرامش و تعامل با طبیعت پیرامون فراهم می‌سازد. همچنین توجه به فضاهای باز و نیمه‌باز، بیانگر درک عمیق از سبک زندگی معاصر در بستر سنت‌های معماری کلاسیک است.</p><p>در بام ویلا، یک روف‌گاردن سرسبز طراحی شده که کارکردی فراتر از فضای سبز معمول دارد؛ با ترکیب حوضچه‌ای آرامش‌بخش در گوشه‌ی بام و آلاچیقی با طراحی هماهنگ، فضایی برای استراحت، تأمل و گذران اوقات فراغت فراهم شده است. حضور عناصر طبیعی در ارتفاع، تجربه‌ای متفاوت از سکونت و لذت از منظره را برای ساکنان ممکن می‌سازد.</p><p>این پروژه تلاشی است برای بازتعریف شکوه کلاسیک در قالبی معاصر؛ جایی که فرم، عملکرد و طبیعت در ترکیبی متعادل گرد هم آمده‌اند.</p><h3>ویژگی‌های شاخص طراحی:</h3><ul><li>تقارن محوری: استفاده از تقارن در پلان و نمای اصلی با هدف ایجاد حس تعادل، شکوه و ثبات بصری.</li><li>نمای کلاسیک با سنگ تراورتن روشن: انتخاب مصالح با کیفیت بالا جهت خلق جلوه‌ای اصیل و ماندگار که نور طبیعی را به‌خوبی منعکس می‌کند.</li><li>تراس وسیع در امتداد فضاهای عمومی: تعریف مرز شفاف بین درون و بیرون و تقویت تجربه سکونت در بستر طبیعت.</li><li>روف‌گاردن سبز با عملکرد فراغتی: طراحی بامی سبز با پوشش گیاهی متنوع، حوضچه‌ آرامش و آلاچیق نیمه‌سایه برای استراحت، که به‌عنوان فضای مکمل زندگی در نظر گرفته شده است.</li><li>ترکیب هوشمندانه‌ی فضای باز، بسته و نیمه‌باز: تقویت کیفیت فضایی، تهویه طبیعی و پاسخ به اقلیم.</li><li>بیان معماری کلاسیک در قالبی معاصر: بازخوانی المان‌های سنتی مانند نظم، تناسب و فرم در بستری با نیازها و سلیقه‌های روز.</li></ul>",
    "imageUrls": ["1", "2", "3"],
    "cover": "1",
    "city": "شهریار باباسلمان",
    "dateYear": "1403",
    "dateMonth": "اردیبهشت"
  },
  {
    "id": 5,
    "name": "koohsar_shemshak",

    "title": "کوهسار",
    "subtitle": "اقامتگاه کوهستانی",
    "description": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
    "imageUrls": ["1", "2", "3", "4", "5", "6"],
    "cover": "1",
    "city": "کوهسار شمشک",
    "dateYear": "1400",
    "dateMonth": "دی"
  },
  {
    "id": 6,
    "name": "edaalat",

    "title": "عدالت",
    "subtitle": "مجتمع مسکونی",
    "description": "<p>این پروژه، ساختمانی پنج‌طبقه با کاربری مسکونی است که با الهام از اصول معماری کلاسیک طراحی شده و سعی دارد در بستر شهری، بیانی باوقار، هماهنگ و هویت‌مند ارائه دهد. نمای اصلی ساختمان با استفاده از المان‌هایی همچون قوس‌ها، ستون‌های تناسب‌یافته، قاب‌های تزئینی پیرامون بازشوها و تقسیم‌بندی‌های عمودی-افقی منظم، ساختاری موزون و چشم‌نواز خلق کرده است.</p><p>در طراحی نما، بر تداوم ریتم عمودی تأکید شده تا ارتفاع ساختمان با ظرافت و شکوه بیشتر نمایان شود. قوس‌های نیم‌دایره در طبقات بالایی، علاوه بر ایجاد تنوع بصری، به‌نوعی ارجاع به معماری تاریخی هستند که حس اصالت و استحکام را به مخاطب القا می‌کنند. ستون‌ها و قاب‌نماها نیز نه‌تنها نقش تزئینی دارند، بلکه در تعریف نظم و تقارن کلی نما سهم مؤثری ایفا می‌کنند.</p><p>متریال استفاده‌شده در نما (نظیر سنگ با رنگ‌های روشن و گرم) انتخاب شده‌اند تا هم‌راستا با زبان کلاسیک پروژه، حس صلابت، دوام و کیفیت را تقویت کنند. نورپردازی نیز به گونه‌ای طراحی شده که فرم‌های برجسته‌ی نما در ساعات شب همچنان حضوری شاخص و باصلابت داشته باشند.</p><p>در این پروژه تلاش شده است تا معماری کلاسیک نه به‌عنوان بازتولید صرف گذشته، بلکه به‌عنوان بیانی فاخر و فرهنگی در زمینه‌ شهری معاصر بازآفرینی شود.</p><h3>ویژگی‌های شاخص طراحی:</h3><ul><li>المان‌های کلاسیک نما: استفاده از قوس‌ها، ستون‌های تزئینی و قاب‌بندی‌های دقیق در اطراف بازشوها برای خلق هویتی ماندگار.</li><li>تقارن و نظم هندسی: تعریف نما با تأکید بر تقارن محوری و تناسبات دقیق در ترکیب افقی و عمودی.</li><li>استفاده از متریال سنگ روشن: افزایش حس اصالت، ماندگاری و کیفیت بصری.</li><li>ریتم عمودی نما: تأکید بر ارتفاع و شکوه ساختمان در بافت شهری.</li><li>نورپردازی معماری: برجسته‌سازی فرم‌ها و عمق نما در شب‌هنگام.</li><li>تعبیر معاصر از معماری کلاسیک: بازخوانی فرم‌های تاریخی در بستری امروزی با رعایت اصول زیبایی‌شناسی و عملکردی.</li></ul>",
    "imageUrls": ["1", "2", "3", "4"],
    "cover": "1",
    "city": "شهرقدس",
    "dateYear": "1401",
    "dateMonth": "مهر"
  }
]
